<?php require_once('header.php'); ?>
<div class="right">
	<div class="my_content">
		<div class="my_content_item">
			<h2>درباره ما</h2>
			<p>
			پروژه طراحی سایت با php <br />
			درس : مدیریت و کنترل پروژه های فناوری اطلاعات
			<br />
			استاد راهنما : خانم مهندس المیرا ناصح
			<br />
			طراحی شده توسط :
			<br />
			وحید محمدی
			<br />
			علی فیروزی
			<br />
			محمد سلمانی
			<br />
			<h3> امکانات سایت </h3>
			سایت انتشار فیلم دارای کنترل پنل ادمین و قابلیت انتشار و مدیریت سایت از طریق پنل
			صفحات درباره ما ، تماس با ما  ، صفحه اصلی 
			و امکانات جانبی نمایش بازدید سایت و امکان انتشار فیلم یا پست از طریق پنل
			</p>
		</div>
	</div>
</div>
<?php require_once('footer.php'); ?>