<?php
	@session_start();
	if(!(isset($_SESSION['access']) && $_SESSION['access']==1))
	{
		header('location:index.php');
	}
?>
<h2>پنل مدیریت سایت</h2>
<div class="form_data">
	<img src="../content/image/admin.gif" width="850" title="پنل مدیریت کاکتوس مووی" alt="پنل مدیریت کاکتوس مووی" /><br />
	مدیر جان خوش آمدید، <br />
	- برای افزودن فیلم و ویرایش فیلم ها به صفحه "<strong>فیلم ها</strong>" بروید. <br />
	- برای افزودن زیرنویس ها و ویرایش زیرنویس ها به صفحه "<strong>زیرنویس ها</strong>" بروید. <br />
	- برای افزودن دسته بندی ها و ویرایش دسته بندی ها به صفحه "<strong>دسته بندی ها</strong>" بروید. <br />
	- برای افزودن ژانرها و ویرایش ژانرها ها به صفحه "<strong>ژانرها</strong>" بروید. <br />
	- برای مدیریت نظرات به صفحه "<strong>نظرات</strong>" بروید. <br />
	- برای تغییر رمز عبور پنل خود به صفحه "<strong>تنظیمات</strong>" بروید.<br />
	- برای مشاهده گزارش ها به صفحه "<strong>گزارش ها</strong>" بروید. <br />
	- قبل از بستن صفحه لطفا از منوی بالای پنل گزینه "<strong>خروج</strong>" را بزنید. <br />
</div>